Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: The toolbar's **⋯** menu carries the same actions for the project you have open, plus **Reset Project…** (empties it) and **Reset Project from Template ▸ …** (replaces its contents with a starter theme).
ar: تحمل قائمة **⋯** الخاصة بشريط الأدوات نفس الإجراءات الخاصة بالمشروع الذي قمت بفتحه، بالإضافة إلى **إعادة تعيين المشروع...** (إفراغه) و **إعادة تعيين المشروع من القالب ▸ …** (يستبدل محتوياته بموضوع بداية).
ca: El menú **⋯** de la barra d'eines inclou les mateixes accions per al projecte que teniu obert, a més de **Restableix el projecte...** (el buida) i **Restableix el projecte des de la plantilla ▸ ...** (substitueix el seu contingut per un tema inicial).
cs: Nabídka **⋯** panelu nástrojů obsahuje stejné akce pro projekt, který máte otevřený, plus **Resetovat projekt…** (vyprázdní jej) a **Resetovat projekt ze šablony ▸ …** (nahradí jeho obsah úvodním motivem).
da: Værktøjslinjens **⋯**-menu udfører de samme handlinger for det projekt, du har åbent, plus **Nulstil projekt…** (tømmer det) og **Nulstil projekt fra skabelon ▸ …** (erstatter dets indhold med et starttema).
de: Das **⋯**-Menü der Symbolleiste enthält dieselben Aktionen für das geöffnete Projekt sowie **Projekt zurücksetzen…** (leert es) und **Projekt aus Vorlage zurücksetzen ▸ …** (ersetzt den Inhalt durch ein Startdesign).
el: Το μενού **⋯** της γραμμής εργαλείων περιλαμβάνει τις ίδιες ενέργειες για το έργο που έχετε ανοίξει, συν **Επαναφορά έργου…** (το αδειάζει) και **Επαναφορά έργου από το πρότυπο ▸ …** (αντικαθιστά το περιεχόμενό του με ένα θέμα έναρξης).
es: El menú **⋯** de la barra de herramientas incluye las mismas acciones para el proyecto que tienes abierto, además de **Restablecer proyecto…** (lo vacía) y **Restablecer proyecto desde plantilla ▸ …** (reemplaza su contenido con un tema inicial).
fa: منوی **⋯** نوار ابزار همین کارها را برای پروژهٔ باز دارد، به‌علاوهٔ **بازنشانی پروژه...** (خالی کردن آن) و **بازنشانی پروژه از قالب ▸ …** (جایگزینی محتوایش با یک قالب آماده).
fi: Työkalurivin **⋯**-valikossa on samat toiminnot avoinna olevalle projektille sekä **Nollaa projekti…** (tyhjentää sen) ja **Nollaa projekti mallista ▸ …** (korvaa sen sisällön aloitusteemalla).
fr: Le menu **⋯** de la barre d'outils comporte les mêmes actions pour le projet que vous avez ouvert, plus **Réinitialiser le projet…** (le vide) et **Réinitialiser le projet à partir du modèle ▸ …** (remplace son contenu par un thème de démarrage).
he: תפריט **⋯** של סרגל הכלים נושא את אותן פעולות עבור הפרויקט שפתחת, בתוספת **אפס פרויקט...** (מרוקן אותו) ו**אפס פרויקט מתבנית ▸ ...** (מחליף את התוכן שלו עם ערכת נושא מתחיל).
hr: Izbornik **⋯** alatne trake nosi iste radnje za projekt koji ste otvorili, plus **Poništi projekt…** (prazni ga) i **Poništi projekt iz predloška ▸ …** (zamjenjuje njegov sadržaj početnom temom).
hu: Az eszköztár **⋯** menüje ugyanazokat a műveleteket tartalmazza a megnyitott projekthez, plusz a **Projekt visszaállítása…** (kiüríti) és a **Projekt visszaállítása sablonból ▸ …** (a tartalmát egy kezdő témára cseréli).
id: Menu **⋯** pada toolbar membawa tindakan yang sama untuk proyek yang telah Anda buka, ditambah **Reset Project…** (mengosongkannya) dan **Reset Project from Template ▸ …** (mengganti isinya dengan tema awal).
it: Il menu **⋯** della barra strumenti contiene le stesse azioni per il progetto aperto, più **Reimposta progetto…** (lo svuota) e **Reimposta progetto da modello ▸ …** (ne sostituisce il contenuto con un tema iniziale).
ja: ツールバーの **⋯** メニューには、開いているプロジェクトに対する同じ操作に加えて、**プロジェクトをリセット...** (プロジェクトを空にする) と **テンプレートからプロジェクトをリセット ▸ …** (内容をスターターテーマに置き換える) があります。
ko: 도구 막대의 **⋯** 메뉴에는 열린 프로젝트에 대한 같은 작업과 함께 **프로젝트 재설정...**(비우기)과 **템플릿에서 프로젝트 재설정 ▸ …**(시작 테마로 내용 교체)이 있습니다.
ms: Menu **⋯** bar alat membawa tindakan yang sama untuk projek yang telah anda buka, ditambah **Reset Project...** (kosongkannya) dan **Reset Project daripada Templat ▸ …** (menggantikan kandungannya dengan tema pemula).
nl: Het menu **⋯** van de werkbalk bevat dezelfde acties voor het project dat u hebt geopend, plus **Project opnieuw instellen…** (maakt het leeg) en **Project opnieuw instellen vanuit sjabloon ▸ …** (vervangt de inhoud ervan door een startthema).
no: Verktøylinjens **⋯**-meny har de samme handlingene for prosjektet du har åpent, pluss **Tilbakestill prosjekt…** (tømmer det) og **Tilbakestill prosjekt fra mal ▸ …** (erstatter innholdet med et starttema).
pl: Menu **⋯** na pasku narzędzi zawiera te same akcje dla otwartego projektu, plus **Resetuj projekt…** (opróżnia go) i **Resetuj projekt z szablonu ▸ …** (zastępuje jego zawartość motywem startowym).
pt_br: O menu **⋯** da barra de ferramentas tem as mesmas ações para o projeto aberto, além de **Redefinir projeto…** (esvazia o projeto) e **Redefinir projeto a partir de modelo ▸ …** (substitui o conteúdo por um tema inicial).
pt_pt: O menu **⋯** da barra de ferramentas carrega as mesmas ações para o projeto que você abriu, além de **Reset Project…** (esvazia-o) e **Reset Project from Template ▸ …** (substitui seu conteúdo por um tema inicial).
ro: Meniul **⋯** al barei de instrumente conține aceleași acțiuni pentru proiectul pe care l-ați deschis, plus **Resetare proiect...** (il golește) și **Resetare proiect din șablon ▸ …** (înlocuiește conținutul său cu o temă de pornire).
ru: Меню **⋯** на панели инструментов содержит те же действия для открытого проекта, а также **Сбросить проект…** (очищает его) и **Сбросить проект по шаблону ▸ …** (заменяет содержимое стартовой темой).
sk: Ponuka **⋯** panela s nástrojmi obsahuje rovnaké akcie pre projekt, ktorý máte otvorený, plus **Resetovať projekt...** (vyprázdni ho) a **Obnoviť projekt zo šablóny ▸ ...** (nahradí jeho obsah úvodnou témou).
sl: Meni **⋯** v orodni vrstici vsebuje enaka dejanja za projekt, ki ste ga odprli, poleg tega pa še **Ponastavi projekt…** (izprazni ga) in **Ponastavi projekt iz predloge ▸ …** (zamenja njegovo vsebino z začetno temo).
sv: Verktygsfältets **⋯**-meny innehåller samma åtgärder för projektet du har öppet, plus **Återställ projekt...** (tömmer det) och **Återställ projekt från mall ▸ …** (ersätter dess innehåll med ett starttema).
th: เมนู **⋯** ของแถบเครื่องมือดำเนินการแบบเดียวกันสำหรับโปรเจ็กต์ที่คุณเปิด บวกกับ **รีเซ็ตโปรเจ็กต์…** (ล้างโปรเจ็กต์) และ **รีเซ็ตโปรเจ็กต์จากเทมเพลต ▸ …** (แทนที่เนื้อหาด้วยธีมเริ่มต้น)
tr: Araç çubuğunun **⋯** menüsü, açık projeniz için aynı işlemleri sunar; ayrıca **Projeyi Sıfırla…** (projeyi boşaltır) ve **Projeyi Şablondan Sıfırla ▸ …** (içeriğini bir başlangıç temasıyla değiştirir) da buradadır.
uk: Меню **⋯** на панелі інструментів містить ті самі дії для відкритого проєкту, а також **Скинути проєкт…** (очищує його) і **Скинути проєкт за шаблоном ▸ …** (замінює його вміст стартовою темою).
ur: ٹول بار کا **⋯** مینو آپ کے کھولے ہوئے پروجیکٹ کے لیے وہی ایکشن کرتا ہے، نیز **ری سیٹ پروجیکٹ…** (اسے خالی کرتا ہے) اور ** پروجیکٹ کو ٹیمپلیٹ سے ری سیٹ کریں ▸ …** (اس کے مواد کو اسٹارٹر تھیم سے بدل دیتا ہے)۔
vi: Trình đơn **⋯** của thanh công cụ thực hiện các hành động tương tự cho dự án bạn đã mở, cộng thêm **Đặt lại dự án…** (làm trống nó) và **Đặt lại dự án từ Mẫu ▸ …** (thay thế nội dung của nó bằng chủ đề bắt đầu).
zh_hans: 工具栏的 **⋯** 菜单提供针对当前打开项目的相同操作，另有 **重置项目…**（清空项目）和 **从模板重置项目 ▸ …**（用初始主题替换其内容）。
zh_hant: 工具列的 **⋯** 選單提供針對你目前開啟之專案的相同動作，另外還有**重置專案…**（清空專案）和**從範本重置專案 ▸ …**（以入門主題取代其內容）。

source: The upload is staged as a Play **edit** and committed when you confirm. Google Play accepts at most 8 screenshots per type.
ar: يتم تنظيم التحميل باعتباره تشغيل **تحرير** ويتم الالتزام به عند التأكيد. Google Play يقبل 8 لقطات شاشة لكل نوع على الأكثر.
ca: La pujada s'organitza com una **edició** de Play i es confirma quan confirmes. Google Play accepta com a màxim 8 captures de pantalla per tipus.
cs: Nahrání je zinscenováno jako Play **úprava** a potvrzeno, když to potvrdíte. Google Play přijímá maximálně 8 snímků obrazovky na typ.
da: Uploaden er iscenesat som en Play **edit** og begået, når du bekræfter. Google Play accepterer højst 8 skærmbilleder pr. type.
de: Der Upload wird als Play-**Bearbeitung** vorbereitet und beim Bestätigen übernommen. Google Play akzeptiert höchstens 8 Screenshots pro Typ.
el: Η μεταφόρτωση πραγματοποιείται ως Αναπαραγωγή **επεξεργασία** και δεσμεύεται όταν επιβεβαιώσετε. Το Google Play δέχεται το πολύ 8 στιγμιότυπα οθόνης ανά τύπο.
es: La subida se prepara como una **edición** de Play y se confirma cuando das el visto bueno. Google Play acepta como máximo 8 capturas por tipo.
fa: آپلود به‌صورت یک **edit** در Play آماده می‌شود و با تأیید شما ثبت می‌شود. Google Play برای هر نوع حداکثر ۸ اسکرین‌شات می‌پذیرد.
fi: Lataus toteutetaan Play **muokkauksena** ja sitoudutaan, kun vahvistat. Google Play hyväksyy enintään 8 kuvakaappausta tyyppiä kohden.
fr: L'envoi est préparé sous forme de **modification** Play (edit) et validé lorsque vous confirmez. Google Play accepte au maximum 8 captures d'écran par type.
he: ההעלאה מבוצעת כ-Play **עריכה** ומבוצעת כאשר אתה מאשר. Google Play מקבל לכל היותר 8 צילומי מסך לכל סוג.
hr: Prijenos je organiziran kao **uređivanje** za reprodukciju i počinje kada potvrdite. Google Play prihvaća najviše 8 snimaka zaslona po vrsti.
hu: A feltöltés Play **szerkesztés**ként történik, és jóváhagyás után véglegesítik. A Google Play típusonként legfeljebb 8 képernyőképet fogad el.
id: Upload dilakukan sebagai Play **edit** dan dilakukan saat Anda mengonfirmasi. Google Play menerima maksimal 8 tangkapan layar per jenis.
it: Il caricamento viene preparato come **modifica** Play ed eseguito al momento della conferma. Google Play accetta al massimo 8 screenshot per tipo.
ja: アップロードは Play の **編集** として準備され、確定したときに反映されます。Google Play では1つのタイプにつき最大8枚のスクリーンショットを登録できます。
ko: 업로드는 Play **편집**으로 준비되었다가 확인하면 적용됩니다. Google Play는 유형당 스크린샷을 최대 8개까지 허용합니다.
ms: Muat naik itu dipentaskan sebagai Play **edit** dan komited apabila anda mengesahkan. Google Play menerima paling banyak 8 tangkapan skrin bagi setiap jenis.
nl: De upload wordt uitgevoerd als een Play **bewerking** en vastgelegd wanneer u bevestigt. Google Play accepteert maximaal 8 screenshots per type.
no: Opplastingen iscenesettes som en Play **redigering** og foretas når du bekrefter. Google Play godtar maksimalt 8 skjermbilder per type.
pl: Przesyłanie odbywa się jako **edycja** w Play i zatwierdzane po potwierdzeniu. Google Play akceptuje maksymalnie 8 zrzutów ekranu każdego typu.
pt_br: O envio é preparado como uma **edição** do Play e confirmado quando você confirmar. O Google Play aceita no máximo 8 capturas de tela por tipo.
pt_pt: O upload é realizado como uma Play **edit** e confirmado quando você confirma. Google Play aceita no máximo 8 capturas de ecrã por tipo.
ro: Încărcarea este organizată ca o **editare** de redare și este confirmată când confirmați. Google Play acceptă cel mult 8 capturi de ecran per tip.
ru: Загрузка готовится как **правка** в Play и фиксируется после вашего подтверждения. Google Play принимает не более 8 скриншотов каждого типа.
sk: Odovzdanie sa uskutoční ako **úprava** Play a potvrdí sa. Google Play prijíma maximálne 8 snímok obrazovky na typ.
sl: Nalaganje je uprizorjeno kot **urejanje** predvajanja in potrjeno, ko potrdite. Google Play sprejme največ 8 posnetkov zaslona na vrsto.
sv: Uppladdningen arrangeras som en Play **redigering** och genomförs när du bekräftar. Google Play accepterar högst 8 skärmdumpar per typ.
th: การอัปโหลดจะจัดเป็น Play **แก้ไข** และคอมมิตเมื่อคุณยืนยัน Google Play ยอมรับภาพหน้าจอได้สูงสุด 8 ภาพต่อประเภท
tr: Yükleme bir Play **düzenlemesi** olarak hazırlanır ve siz onayladığınızda kaydedilir. Google Play tür başına en fazla 8 ekran görüntüsü kabul eder.
uk: Вивантаження готується як **редагування** в Play і фіксується, коли ви підтверджуєте. Google Play приймає щонайбільше 8 знімків екрана кожного типу.
ur: اپ لوڈ کو پلے **ترمیم** کے طور پر اسٹیج کیا جاتا ہے اور جب آپ تصدیق کرتے ہیں تو اس کا ارتکاب کیا جاتا ہے۔ Google Play فی قسم زیادہ سے زیادہ 8 اسکرین شاٹس قبول کرتا ہے۔
vi: Quá trình tải lên được thực hiện dưới dạng Play **chỉnh sửa** và được cam kết khi bạn xác nhận. Google Play chấp nhận tối đa 8 ảnh chụp màn hình cho mỗi loại.
zh_hans: 上传会先作为 Play **修改** 暂存，并在你确认后提交。Google Play 每种类型最多接受 8 张截图。
zh_hant: 上傳會暫存為 Play **編輯**，並在你確認時提交。Google Play 每種類型最多接受 8 張螢幕截圖。

source: The zoom slider in the toolbar ranges from 50% to 200% in 25% steps.
ar: يتراوح شريط تمرير التكبير/التصغير في شريط الأدوات من 50%1$ to 200% في 25%2$ sخطوة.
ca: El control lliscant del zoom a la barra d'eines oscil·la entre 50%1$ to 200% en 25%2$ spassos.
cs: Posuvník zoomu na panelu nástrojů má rozsah od 50%1$ to 200 % ve 25%2$ s krocích.
da: Zoomskyderen på værktøjslinjen går fra 50%1$ to 200 % i 25%2$ strin.
de: Der Zoom-Schieberegler in der Symbolleiste reicht von 50%1$ to 200 % in 25%2$ sSchritten.
el: Το ρυθμιστικό ζουμ στη γραμμή εργαλείων κυμαίνεται από 50%1$ to 200% σε 25%2$ sβήματα.
es: El control deslizante de zoom en la barra de herramientas varía del 50%1$ to al 200% en 25%2$ spasos.
fa: نوار لغزنده بزرگنمایی در نوار ابزار از 50%1$ to 200% در 25%2$ sگام متغیر است.
fi: Työkalupalkin zoomausliukusäädin vaihtelee välillä 50%1$ to 200 % 25%2$ saskelissa.
fr: Le curseur de zoom dans la barre d'outils va de 50%1$ to 200 % en 25%2$ sétapes.
he: מחוון הזום בסרגל הכלים נע בין 50%1$ to 200% ב-25%2$ s צעדים.
hr: Klizač za zumiranje na alatnoj traci kreće se od 50%1$ to 200% u 25%2$ skoraka.
hu: Az eszköztáron lévő nagyítási csúszka 50%1$ to 200% között mozog 25%2$ slépésen belül.
id: Penggeser zoom di toolbar berkisar antara 50%1$ to 200% dalam 25%2$ s langkah.
ja: ツールバーのズーム スライダーの範囲は、25%2$ s ステップで 50%1$ to 200% です。
ko: 도구 모음의 확대/축소 슬라이더 범위는 50%1$ to 200%(25%2$ s테프)입니다.
ms: Peluncur zum dalam bar alat berjulat daripada 50%1$ to 200% dalam 25%2$ slangkah.
nl: De zoomschuifregelaar in de werkbalk varieert van 50%1$ to 200% in 25%2$ steps.
no: Zoom-glidebryteren i verktøylinjen varierer fra 50%1$ to 200 % i 25%2$ strinn.
pl: Suwak powiększenia na pasku narzędzi ma zakres od 50%1$ to 200% w 25%2$ sstopniach.
pt_br: O controle deslizante de zoom na barra de ferramentas varia de 50%1$ to 200% em 25%2$ spassos.
pt_pt: O controle deslizante de zoom na barra de ferramentas varia de 50%1$ to 200% em 25%2$ spassos.
ro: Glisorul de zoom din bara de instrumente variază de la 50%1$ to 200% în 25%2$ spași.
sk: Posuvník priblíženia na paneli s nástrojmi má rozsah od 50%1$ to 200 % v 25%2$ skrokoch.
sl: Drsnik za povečavo v orodni vrstici se giblje od 50%1$ to 200 % v 25%2$ sstopnjah.
sv: Zoomreglaget i verktygsfältet sträcker sig från 50%1$ to 200 % i 25%2$ ssteg.
th: แถบเลื่อนการซูมในแถบเครื่องมือมีตั้งแต่ 50%1$ to 200% ใน 25%2$ steps
ur: ٹول بار میں زوم سلائیڈر 25%2$ sٹیپس میں 50%1$ to 200% تک ہوتا ہے۔
vi: Thanh trượt thu phóng trên thanh công cụ dao động từ 50%1$ to 200% trong 25%2$ sbước.
zh_hans: 工具栏中的缩放滑块范围从 50%1$ to 到 200%（25%2$ s步）。

source: There's nothing to test yet.
ar: لا يوجد شيء لاختباره بعد.
ca: Encara no hi ha res per provar.
cs: Zatím není co testovat.
da: Der er ikke noget at teste endnu.
de: Es gibt noch nichts zu testen.
el: Δεν υπάρχει τίποτα για δοκιμή ακόμα.
es: Todavía no hay nada que probar.
fa: هنوز چیزی برای آزمایش نیست.
fi: Ei ole vielä mitään testattavaa.
fr: Il n’y a encore rien à tester.
he: עדיין אין מה לבדוק.
hr: Nema još ništa za testirati.
hu: Még nincs mit tesztelni.
id: Belum ada yang perlu diuji.
it: Non c'è ancora nulla da testare.
ja: テストするものはまだありません。
ko: 아직 테스트할 항목이 없습니다.
ms: Belum ada apa-apa untuk diuji.
nl: Er valt nog niets te testen.
no: Det er ingenting å teste ennå.
pl: Nie ma jeszcze nic do testowania.
pt_br: Ainda não há nada para testar.
pt_pt: Não há nada para testar ainda.
ro: Nu e nimic de testat încă.
ru: Пока нечего тестировать.
sk: Zatiaľ nie je čo testovať.
sl: Nič še ni za testirat.
sv: Det finns inget att testa än.
th: ยังไม่มีอะไรให้ทดสอบ
tr: Henüz test edilecek bir şey yok.
uk: Поки що нема чого тестувати.
ur: ابھی تک ٹیسٹ کرنے کے لیے کچھ نہیں ہے۔
vi: Chưa có gì để kiểm tra.
zh_hans: 暂时没有可测试的内容。
zh_hant: 目前還沒有可測試的內容。

source: They're part of the test until you remove them in App Store Connect.
ar: إنها جزء من الاختبار حتى تقوم بإزالتها في App Store Connect.
ca: Formen part de la prova fins que els suprimiu a App Store Connect.
cs: Jsou součástí testu, dokud je neodstraníte v App Store Connect.
da: De er en del af testen, indtil du fjerner dem i App Store Connect.
de: Diese bleiben Teil des Tests, bis du sie in App Store Connect entfernst.
el: Αποτελούν μέρος της δοκιμής μέχρι να τα καταργήσετε σε App Store Connect.
es: Seguirán en la prueba hasta que las quites en App Store Connect.
fa: تا زمانی که آن‌ها را در App Store Connect حذف نکنید، بخشی از آزمایش هستند.
fi: Ne ovat osa testiä, kunnes poistat ne App Store Connect:ssa.
fr: Elles font partie du test jusqu’à ce que vous les supprimiez dans App Store Connect.
he: הם חלק מהבדיקה עד שתסיר אותם ב-App Store Connect.
hr: Oni su dio testa dok ih ne uklonite u App Store Connect.
hu: Addig a teszt részét képezik, amíg el nem távolítja őket a App Store Connect alatt.
id: Itu adalah bagian dari pengujian sampai Anda menghapusnya di App Store Connect.
it: Fanno parte del test finché non li rimuovi in App Store Connect.
ja: App Store Connect で削除するまで、テストの一部として残ります。
ko: App Store Connect에서 제거할 때까지 테스트에 포함됩니다.
ms: Mereka adalah sebahagian daripada ujian sehingga anda mengalih keluarnya dalam App Store Connect.
nl: Ze maken deel uit van de test totdat je ze verwijdert in App Store Connect.
no: De er en del av testen til du fjerner dem i App Store Connect.
pl: Są częścią testu, dopóki ich nie usuniesz w App Store Connect.
pt_br: Elas fazem parte do teste até você removê-las no App Store Connect.
pt_pt: Eles farão parte do teste até que você os remova em App Store Connect.
ro: Acestea fac parte din test până când le eliminați în App Store Connect.
ru: Они остаются частью теста, пока вы не удалите их в App Store Connect.
sk: Sú súčasťou testu, kým ich neodstránite v App Store Connect.
sl: So del preizkusa, dokler jih ne odstranite v App Store Connect.
sv: De är en del av testet tills du tar bort dem i App Store Connect.
th: สิ่งเหล่านี้เป็นส่วนหนึ่งของการทดสอบจนกว่าคุณจะลบออกใน App Store Connect
tr: Siz App Store Connect'te kaldırana kadar testin parçasıdırlar.
uk: Вони залишаються частиною тесту, доки ви не вилучите їх в App Store Connect.
ur: جب تک آپ انہیں App Store Connect میں ہٹا نہیں دیتے وہ ٹیسٹ کا حصہ ہیں۔
vi: Chúng là một phần của thử nghiệm cho đến khi bạn xóa chúng trong App Store Connect.
zh_hans: 在 App Store Connect 中移除之前，它们仍属于该测试。
zh_hant: 在你於 App Store Connect 中移除它們之前，它們都是測試的一部分。

source: This app can't save an un-reviewed draft via the API — nothing was uploaded.
ar: لا يمكن لهذا التطبيق حفظ مسودة لم تتم مراجعتها عبر API - لم يتم تحميل أي شيء.
ca: Aquesta aplicació no pot desar un esborrany sense revisar mitjançant el API; no s'ha penjat res.
cs: Tato aplikace nemůže uložit nezkontrolovaný koncept prostřednictvím API – nic nebylo nahráno.
da: Denne app kan ikke gemme en ikke-gennemgået kladde via API – intet blev uploadet.
de: Diese App kann keinen ungeprüften Entwurf über die API speichern – es wurde nichts hochgeladen.
el: Αυτή η εφαρμογή δεν μπορεί να αποθηκεύσει ένα μη ελεγμένο πρόχειρο μέσω του API — δεν μεταφορτώθηκε τίποτα.
es: Esta app no puede guardar un borrador sin revisar mediante la API; no se subió nada.
fa: این برنامه نمی‌تواند پیش نویس بازبینی نشده را از طریق API ذخیره کند — چیزی آپلود نشده است.
fi: Tämä sovellus ei voi tallentaa tarkistamatonta luonnosta API kautta – mitään ei ladattu.
fr: Cette app ne peut pas enregistrer de brouillon non examiné via l'API : rien n'a été envoyé.
he: האפליקציה הזו לא יכולה לשמור טיוטה שלא נבדקה דרך API - שום דבר לא הועלה.
hr: Ova aplikacija ne može spremiti nepregledanu skicu putem API — ništa nije preneseno.
hu: Ez az alkalmazás nem tud elmenteni egy még nem ellenőrzött piszkozatot a következőn keresztül: API – semmit sem töltött fel.
id: Aplikasi ini tidak dapat menyimpan draf yang belum ditinjau melalui API — tidak ada yang diunggah.
it: Questa app non può salvare una bozza non revisionata tramite l'API: non è stato caricato nulla.
ja: このアプリでは API 経由で未審査の下書きを保存できません。何もアップロードされていません。
ko: 이 앱은 API를 통해 검토 전 초안을 저장할 수 없습니다. 아무것도 업로드되지 않았습니다.
ms: Apl ini tidak boleh menyimpan draf yang belum disemak melalui API — tiada apa-apa yang dimuat naik.
nl: Deze app kan een niet-beoordeeld concept niet opslaan via de API: er is niets geüpload.
no: Denne appen kan ikke lagre et ikke-evaluert utkast via API – ingenting ble lastet opp.
pl: Ta aplikacja nie może zapisać niesprawdzonej wersji roboczej za pośrednictwem API – nic nie zostało przesłane.
pt_br: Este app não pode salvar um rascunho não revisado pela API — nada foi enviado.
pt_pt: Este aplicativo não pode guardar um rascunho não revisado por meio do API — nada foi enviado.
ro: Această aplicație nu poate salva o schiță neexaminată prin API — nu a fost încărcat nimic.
ru: Это приложение не может сохранить непроверенный черновик через API — ничего не загружено.
sk: Táto aplikácia nemôže uložiť neskontrolovaný koncept prostredníctvom API — nebolo nahrané nič.
sl: Ta aplikacija ne more shraniti nepregledanega osnutka prek API — nič ni bilo naloženo.
sv: Den här appen kan inte spara ett ogranskat utkast via API – ingenting laddades upp.
th: แอปนี้ไม่สามารถบันทึกฉบับร่างที่ยังไม่ได้ตรวจสอบผ่าน API — ไม่มีการอัปโหลดเลย
tr: Bu uygulama API aracılığıyla incelenmemiş bir taslak kaydedemiyor — hiçbir şey yüklenmedi.
uk: Ця програма не може зберегти неперевірену чернетку через API — нічого не вивантажено.
ur: یہ ایپ API کے ذریعے غیر جائزہ شدہ مسودہ کو محفوظ نہیں کر سکتی — کچھ بھی اپ لوڈ نہیں کیا گیا تھا۔
vi: Ứng dụng này không thể lưu bản nháp chưa được xem xét qua API — không có gì được tải lên.
zh_hans: 此 App 无法通过 API 保存未经审核的草稿——未上传任何内容。
zh_hant: 此 App 無法透過 API 儲存未審查的草稿——未上傳任何內容。
